[
  {
    "title": "Parcours",
    "content": "Titulaire de ma licence pro et de mon DUT dans le domaine de la thermique et de l'énergie, les postes que j'ai occupé dans ce domaine ne m'ont pas intéressé. J'ai donc passé plusieur années sur des postes de terrain : contrôle qualité en production automobile, installation de poêles et cheminées ou encore la livraison et logistique pour un grossiste en boisson avant de travailler comme magasinier pour un grossiste en pièces automobiles. Voyant que les débouchés, les évolutions et les revenues ne me convenaient pas j'ai décider de changer de voie! ",
    "imageUrl": "/images/tab/road.jpg"
  },
  {
    "title": "Motivation & Objectifs",
    "content": "Je suis aujourd'hui marié à une femme Thaïlandaise qualifiée dans le domaine du digital marketing. Afin de pouvoir subvenir à nos besoins tout en étant capable de travailler depuis n'importe où, j'ai décider de suivre cette formation de développeur web en parallèle de mon métier de manutentionnaire à plein temps. J'espère ainsi nous apporter une meilleure qualité de vie ainsi qu'une plus grande flexibilité. J'aimerai également sur le moyen terme devenir apte à prendre en charge autant le Front End que le back End d'une application. Sur une projection plus lointaine, la cybersécurité m'intéresserait également. ",
    "imageUrl": "/images/tab/motivation.jpeg"
  },
  {
    "title": "Passions",
    "content": "Curieux par nature, je passe mon temps libre à la recherche de toute production ou oeuvre qui puisse servir de carburant à mon imaginaire, qu'il s'agisse de romans, de films, de musiques, de reportages, de jeux-vidéos, manga, BD, spectacles et d'autres encore. Outre la nourriture de l'esprit, j'aime également particulièrement les sports de combats; le dépassement de soi ansi que les valeurs qu'ils transmettent m'ont beaucoup apporté lors des différentes étapes de ma vie. Malheuresment en pause à cause de mon travail trop éreintant et de ma formation à coté de celui ci, il me tarde de reprendre.  ",
    "imageUrl": "/images/tab/music.jpg"
  }
]
